@extends('layouts.frontend')

@section('content')
    <div class="py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <p class="text-center display-3 text-primary">Міська лікарня ім.Князя Лева</p>
                <p> Перша міська клінічна лікарня імені Князя Лева є найпотужнішим лікувально-профілактичним закладом Львова, що обслуговує 130 тисяч населення Шевченківського, Личаківського та Галицького районів міста. Територію  обслуговування нашої лікарні Ви можете побачити за цим посиланням: Карта району обслуговування . Онлайн-реєстрація
                    За сприянням Львівського міського і обласного управлінь охорони здоров’я колектив 1-ої міської клінічної лікарні ім. Князя Лева активно займається реформуванням системи охорони здоров’я Львівщини. Одним з основних напрямків цієї діяльності є впровадження сімейної медицини.
                    Перебуваючи пілотною установою в міжнародному проекті USAID «Реформування охорони здоров’я  України», лікарня в 1994 році відкрила першу в Україні амбулаторію сімейного лікаря у віддаленому районі м.Львова, яка обслуговує 10 тис. населення, в ній працює 5 сімейних лікарів. Поступово вся дільнична служба лікарні перейшла на обслуговування за принципом сімейного лікаря, вже 5 років в первинній ланці лікарні працюють тільки сімейні лікарі.
                    Зусиллями апарату Львівської міської ради та Управління охорони здоров'я лікарня обладнана сучасною апаратурою - цифровим кольпоскопом, кардіомоніторами для вагітних, УЗД-апаратом, комп'ютерним спірографом, ріноендоскопом, лапароскопом і т.ін.
                    Лікарня бере участь у виконанні національних, урядових та регіональних програм з покращення здоров'я населення. В 2003 р. лікарня стала лауреатом рейтингу "Кращі підприємства України" в номінації - Медицина та охорона здоров'я. В 2012 р. лікарня повторно пройшла акредитацію і отримала вищу категорію. </p>
            </div>
        </div>
    </div>
</div>
@endsection